survey.branches = {
	'경기' : ['여주이천', '양평광주', '화성수원', '연천포천', '파주지사', '고양지사', '강화지사', '김포지사', '평택지사', '안성지사'],
	'강원' : ['홍천춘천', '원주지사', '강릉지사', '영북지사', '철원지사'],
	'충북' : ['청주지사', '보은지사', '옥천영동', '진천지사', '괴산증평', '음성지사', '충주제천'],
	'충남' : ['천안지사', '공주지사', '보령지사', '아산지사', '서산태안', '논산지사', '세종대전', '부여지사', '서천지사', '청양지사', '홍성지사', '예산지사', '당진지사'],
	'전북' : ['남원지사', '순창지사', '동진지사', '부안지사', '군산지사', '익산지사', '전주완주', '고창지사', '정읍지사', '무진장'],
	'전남' : ['광주지사', '순천광양', '나주지사', '담양지사', '곡성지사', '구례지사', '고흥지사', '보성지사', '화순지사', '장흥지사', '강진완도', '해남지사', '영암지사', '무안신안', '함평지사', '영광지사', '장성지사', '진도지사'],
	'경북' : ['포항울릉', '경주지사', '안동지사', '구미김천', '영주봉화', '영천지사', '상주지사', '문경지사', '경산청도', '의성군위', '청송영양', '영덕울진', '고령지사', '성주지사', '칠곡지사', '예천지사', '달성지사'], 
	'경남' : ['김해양산', '고성통영', '울산지사', '진주산청', '의령지사', '함안지사', '창녕지사', '밀양지사', '창원지사', '사천지사', '거창함양', '합천지사', '하동남해'],
	'제주' : ['지사 없음']
};